USE comauth_db;

SET NAMES utf8;

INSERT INTO `t_issue_history` VALUES (1, 2, NULL, NULL, 'テストデータ0002', '150-0045', '渋谷区神泉町', '９－８', 'ビル２Ｆ', NULL, '0', '0', '0', '1', '2020/07/22 10:19:30', '1', '2020/07/27 15:11:16');
INSERT INTO `t_issue_history` VALUES (2, 11, '2020-08-01 16:21:19', '2020-08-01 16:21:19', 'テストデータ0011', '150-0045', '渋谷区神泉町', '９－８', 'ビル２Ｆ', NULL, '0', '1', '0', '1', '2020/07/22 10:19:30', '1', '2020/07/27 15:11:16');
INSERT INTO `t_issue_history` VALUES (3, 12, NULL, NULL, 'テストデータ0012', '150-0045', '渋谷区神泉町', '９－８', 'ビル２Ｆ', NULL, '0', '1', '0', '1', '2020/07/22 10:19:30', '1', '2020/07/27 15:11:16');
INSERT INTO `t_issue_history` VALUES (4, 16, '2020-08-01 16:21:19', '2020-08-01 16:21:19', 'テストデータ0016', '150-0045', '渋谷区神泉町', '９－８', 'ビル２Ｆ', NULL, '0', '2', '0', '1', '2020/07/22 10:19:30', '1', '2020/07/27 15:11:16');